Repository: nikita-zamaraev-loginom/testlocale
Catalog: omegat/project_save.tmx
Source language: ru
Languages: en_us

source: # Принципы работы и настройки
en_us: # Line 1

source: ## Функциональная схема работы
en_us: ## Line2

source: <anyteg arg="8">anyval</anyteg>
en_us: Line 6

source: ===test
en_us: ===test 123

source: Функциональная схема работы *Адаптера* представлена на рисунке 7.
en_us: Line 4.
